<?php

return [
    "home" => "الصفحة الرئيسية",
    "login" => "تسجيل الدخول",
    "register" => "انشاء حساب",
    "logout" => "تسجيل الخروج",
    "dashboard" => "لوحة التحكم",
    "profile" => "الصفحة الشخصية",
    "edit_profile" => "تعديل الصفحة الشخصية",
    "settings" => "الإعدادات",
    'main' => 'الرئيسية',
    'sounds' => 'صوتيات',
    'videos' => 'فيديوهات',
    'books' => 'كتب',
    'welcome' => 'مرحبا بيكم في كتابي',
    'lets_go' => 'هيا بنا',
    'home_description' => 'لدينا الكثير كتب إلكترونية وفيديوهات تعليمية وصوتيات في انتظارك لاكتشافها',
    'latest_books' => 'احدث الكتب',
];