<?php

return [
    "home" => "الصفحة الرئيسية",
    "login" => "تسجيل الدخول",
    "register" => "انشاء حساب",
    "logout" => "تسجيل الخروج",
    "dashboard" => "لوحة التحكم",
    "profile" => "الصفحة الشخصية",
    "edit_profile" => "تعديل الصفحة الشخصية",
    "settings" => "الإعدادات",
    'main' => 'الرئيسية',
    'sounds' => 'صوتيات',
    'videos' => 'فيديوهات',
    'books' => 'كتب',
    'welcome' => 'مرحبا بيكم في كتابي',
    'lets_go' => 'تصفح الكتب الآن',
    'home_description' => 'لدينا الكثير كتب إلكترونية وفيديوهات تعليمية وصوتيات في انتظارك لاكتشافها',
    'latest_books' => 'احدث الكتب',
    'world_of_knowledge' => 'عالم من المعرفة بين يديك',
    'online_libary' => 'مكتبة رقمية مجانية للجميع',
    'online_libary_description' => 'استمتع بالوصول إلى مجموعة واسعة من الكتب في مختلف المجالات مجانًا. اقرأ، استكشف، وتعلم بلا حدود!',
];